Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

# Afișează numărul fiecărui verset
source: Show each verse number
de: Jede Versnummer anzeigen
es: Mostrar el número de cada versículo
fr: Afficher chaque numéro de verset
ro: Afișează numărul fiecărui verset
ru: Показывать номер каждого стиха

# Afișează pe ecran
source: Show on screen
de: Auf dem Bildschirm anzeigen
es: Mostrar en pantalla
fr: Afficher à l’écran
ro: Afișează pe ecran
ru: Показать на экране

# Ajustează căutarea sau filtrele.
source: Adjust your search or the filters.
de: Passen Sie Ihre Suche oder die Filter an.
es: Ajusta la búsqueda o los filtros.
fr: Ajustez votre recherche ou les filtres.
ro: Ajustează căutarea sau filtrele.
ru: Измените запрос или фильтры.

# Albastru
source: Blue
de: Blau
es: Azul
fr: Bleu
ro: Albastru
ru: Синий

# Alege alt fișier pentru această casetă
source: Choose another file for this box
de: Andere Datei für dieses Feld wählen
es: Elegir otro archivo para esta caja
fr: Choisir un autre fichier pour cette zone
ro: Alege alt fișier pentru această casetă
ru: Выбрать другой файл для этого поля

# Alege cântece (fișiere sau directoare)
source: Choose songs (files or folders)
de: Lieder wählen (Dateien oder Ordner)
es: Elegir canciones (archivos o carpetas)
fr: Choisir des chants (fichiers ou dossiers)
ro: Alege cântece (fișiere sau directoare)
ru: Выберите песни (файлы или папки)

source: Choose files and/or folders (subfolders included) — each file's format is detected automatically.
de: Wählen Sie Dateien und/oder Ordner (Unterordner inbegriffen) — das Format jeder Datei wird automatisch erkannt.
es: Elige archivos y/o carpetas (subcarpetas incluidas); el formato de cada archivo se detecta automáticamente.
fr: Choisissez des fichiers et/ou des dossiers (sous-dossiers inclus) — le format de chaque fichier est détecté automatiquement.
ro: Alege fișiere și/sau directoare (subdirectoarele sunt incluse) — formatul fiecărui fișier este detectat automat.
ru: Выберите файлы и/или папки (включая вложенные) — формат каждого файла определяется автоматически.

# Alege imagine / video…
source: Choose an image / video…
de: Bild / Video wählen…
es: Elegir imagen / vídeo…
fr: Choisir une image / vidéo…
ro: Alege imagine / video…
ru: Выбрать изображение / видео…

# Alege o sesiune din stânga sau creează una nouă.
source: Choose a session on the left or create a new one.
de: Wählen Sie links eine Sitzung oder erstellen Sie eine neue.
es: Elige una sesión a la izquierda o crea una nueva.
fr: Choisissez une session à gauche ou créez-en une nouvelle.
ro: Alege o sesiune din stânga sau creează una nouă.
ru: Выберите сессию слева или создайте новую.

# Alege o temă pentru a o exporta
source: Select a theme to export it
de: Thema zum Exportieren auswählen
es: Elige un tema para exportarlo
fr: Sélectionnez un thème pour l’exporter
ro: Alege o temă pentru a o exporta
ru: Выберите тему для экспорта

# Alege pachete .tptheme — sau un folder care le conține
source: Choose .tptheme packages — or a folder containing them
de: Wählen Sie .tptheme-Pakete — oder einen Ordner, der sie enthält
es: Elige paquetes .tptheme, o una carpeta que los contenga
fr: Choisissez des paquets .tptheme — ou un dossier qui en contient
ro: Alege pachete .tptheme — sau un folder care le conține
ru: Выберите пакеты .tptheme — или папку с ними

# Alege tonul…
source: Choose the key…
de: Tonart wählen…
es: Elegir la tonalidad…
fr: Choisir la tonalité…
ro: Alege tonul…
ru: Выбрать тональность…

# Alege un fișier din stânga pentru previzualizare.
source: Choose a file on the left to preview it.
de: Wählen Sie links eine Datei für die Vorschau.
es: Elige un archivo a la izquierda para previsualizarlo.
fr: Choisissez un fichier à gauche pour l’aperçu.
ro: Alege un fișier din stânga pentru previzualizare.
ru: Выберите файл слева для предпросмотра.

# Alege un folder existent
source: Choose an existing folder
de: Vorhandenen Ordner wählen
es: Elegir una carpeta existente
fr: Choisir un dossier existant
ro: Alege un folder existent
ru: Выбрать существующую папку

source: Choose a slide on the left or create a new one. Slides can pull live data: verses, songs, dates, APIs, RSS.
de: Wählen Sie links eine Folie oder erstellen Sie eine neue. Folien können Live-Daten beziehen: Verse, Lieder, Datum, APIs, RSS.
es: Elige una diapositiva a la izquierda o crea una nueva. Las diapositivas pueden traer datos en vivo: versículos, canciones, fechas, API, RSS.
fr: Choisissez une diapositive à gauche ou créez-en une nouvelle. Les diapositives peuvent tirer des données en direct : versets, chants, dates, API, RSS.
ro: Alege un slide din stânga sau creează unul nou. Slide-urile pot trage date live: versete, cântece, dată, API-uri, RSS.
ru: Выберите слайд слева или создайте новый. Слайды могут получать данные в реальном времени: стихи, песни, даты, API, RSS.

# Alege…
source: Choose…
de: Wählen…
es: Elegir…
fr: Choisir…
ro: Alege…
ru: Выбрать…

# Aliniere:
source: Alignment:
de: Ausrichtung:
es: Alineación:
fr: Alignement :
ro: Aliniere:
ru: Выравнивание:

# Alinierea verticală implicită în interiorul casetelor
source: Default vertical alignment inside boxes
de: Standard-Vertikalausrichtung in Feldern
es: Alineación vertical predeterminada dentro de las cajas
fr: Alignement vertical par défaut dans les zones
ro: Alinierea verticală implicită în interiorul casetelor
ru: Вертикальное выравнивание в полях по умолчанию

# Alinierea verticală în casetă — Global = setarea generală
source: Vertical alignment in the box — Global = the general setting
de: Vertikale Ausrichtung im Feld — Global = die allgemeine Einstellung
es: Alineación vertical en la caja — Global = el ajuste general
fr: Alignement vertical dans la zone — Global = le réglage général
ro: Alinierea verticală în casetă — Global = setarea generală
ru: Вертикальное выравнивание в поле — «Глобально» = общая настройка

source: All
de: Alle
es: Todos
fr: Tout
ro: Toate
ru: Все

source: All Collections
de: Alle Sammlungen
es: Todas las colecciones
fr: Toutes les collections
ro: Toate colecțiile
ru: Все коллекции

source: All songs deleted.
de: Alle Lieder wurden gelöscht.
es: Todas las canciones eliminadas.
fr: Tous les chants ont été supprimés.
ro: Toate cântecele au fost șterse.
ru: Все песни удалены.

source: Already in the library
de: Bereits in der Bibliothek
es: Ya está en la biblioteca
fr: Déjà dans la bibliothèque
ro: Există deja în bibliotecă
ru: Уже в библиотеке

# Alte titluri (toate versiunile)
source: Other titles (all versions)
de: Andere Titel (alle Versionen)
es: Otros títulos (todas las versiones)
fr: Autres titres (toutes les versions)
ro: Alte titluri (toate versiunile)
ru: Другие названия (все версии)

# Altul
source: Other
de: Andere
es: Otro
fr: Autre
ro: Altul
ru: Другое

source: Always on Top
de: Immer im Vordergrund
es: Siempre visible
fr: Toujours au premier plan
ro: Deasupra tuturor
ru: Поверх всех окон

# Am căutat și cu toleranță la greșeli de scriere
source: Also searched with tolerance for typos
de: Auch mit Tippfehler-Toleranz gesucht
es: También se buscó tolerando erratas
fr: Recherché aussi avec tolérance aux fautes de frappe
ro: Am căutat și cu toleranță la greșeli de scriere
ru: Поиск также с учётом опечаток

# Anulează
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ro: Anulează
ru: Отмена

# Anulează fixarea
source: Unpin
de: Lösen
es: Quitar de fijados
fr: Détacher
ro: Anulează fixarea
ru: Открепить

# Anulează ultima modificare a casetelor
source: Undo the last box change
de: Letzte Feldänderung rückgängig machen
es: Deshacer el último cambio de cajas
fr: Annuler la dernière modification de zone
ro: Anulează ultima modificare a casetelor
ru: Отменить последнее изменение поля

# Anunțuri
source: Announcements
de: Ankündigungen
es: Anuncios
fr: Annonces
ro: Anunțuri
ru: Объявления

# Apare aici după prima lansare cu actualizări.
source: Appears here after the first launch with updates.
de: Erscheint hier nach dem ersten Start mit Updates.
es: Aparece aquí tras el primer arranque con actualizaciones.
fr: Apparaît ici après le premier lancement avec des mises à jour.
ro: Apare aici după prima lansare cu actualizări.
ru: Появится здесь после первого запуска с обновлениями.

# Apasă pentru a reveni la tema globală
source: Click to go back to the global theme
de: Klicken, um zum globalen Thema zurückzukehren
es: Pulsa para volver al tema global
fr: Cliquez pour revenir au thème global
ro: Apasă pentru a reveni la tema globală
ru: Нажмите, чтобы вернуться к глобальной теме

# Apasă tare (Force Touch) pe butonul Clear pentru a executa acțiunea selectată.
source: Force Touch the Clear button to run the selected action.
de: Drücken Sie fest auf die Taste „Löschen“, um die gewählte Aktion auszuführen.
es: Haz Force Touch en el botón Limpiar para ejecutar la acción seleccionada.
fr: Appuyez fermement sur le bouton Effacer pour lancer l’action sélectionnée.
ro: Apasă tare (Force Touch) pe butonul Clear pentru a executa acțiunea selectată.
ru: Нажмите с усилием на кнопку «Очистить», чтобы выполнить выбранное действие.

# Aplică tema
source: Apply theme
de: Thema anwenden
es: Aplicar el tema
fr: Appliquer le thème
ro: Aplică tema
ru: Применить тему

# Aplicație
source: Application
de: App
es: Aplicación
ro: Aplicație
ru: Приложение

# Aranjare:
source: Arrangement:
de: Anordnung:
es: Disposición:
fr: Disposition :
ro: Aranjare:
ru: Расположение:

# Arată acordurile pe ecran
source: Show chords on screen
de: Akkorde auf dem Bildschirm anzeigen
es: Mostrar los acordes en pantalla
fr: Afficher les accords à l’écran
ro: Arată acordurile pe ecran
ru: Показывать аккорды на экране

# Arată bara laterală
source: Show the sidebar
de: Seitenleiste einblenden
es: Mostrar la barra lateral
fr: Afficher la barre latérale
ro: Arată bara laterală
ru: Показать боковую панель

# Arată ce redă modulul Media. Fișierul de mai jos este ignorat.
source: Shows whatever the Media module is playing. The file below is ignored.
de: Zeigt, was das Medien-Modul gerade abspielt. Die Datei unten wird ignoriert.
es: Muestra lo que reproduce el módulo Media. El archivo de abajo se ignora.
fr: Affiche ce que joue le module Média. Le fichier ci-dessous est ignoré.
ro: Arată ce redă modulul Media. Fișierul de mai jos este ignorat.
ru: Показывает то, что воспроизводит модуль «Медиа». Файл ниже игнорируется.

# Arată mai multe
source: Show more
de: Mehr anzeigen
es: Mostrar más
fr: Afficher plus
ro: Arată mai multe
ru: Показать больше

# Arată pe ecran
source: Show on screen
de: Auf dem Bildschirm anzeigen
es: Mostrar en pantalla
fr: Afficher à l’écran
ro: Arată pe ecran
ru: Показать на экране

source: Are you sure you want to delete "%@"? This cannot be undone.
de: „%@“ wirklich löschen? Kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres eliminar «%@»? No se puede deshacer.
fr: Voulez-vous vraiment supprimer « %@ » ? Action irréversible.
ro: Sigur ștergi „%@”? Nu se poate anula.
ru: Удалить «%@»? Это нельзя отменить.

# Arhivă ZIP coruptă: %@
source: Corrupt ZIP archive: %@
de: Beschädigtes ZIP-Archiv: %@
es: Archivo ZIP dañado: %@
fr: Archive ZIP corrompue : %@
ro: Arhivă ZIP coruptă: %@
ru: Повреждённый ZIP-архив: %@

# Arhivă ZIP nesuportată: %@
source: Unsupported ZIP archive: %@
de: Nicht unterstütztes ZIP-Archiv: %@
es: Archivo ZIP no compatible: %@
fr: Archive ZIP non prise en charge : %@
ro: Arhivă ZIP nesuportată: %@
ru: Неподдерживаемый ZIP-архив: %@

source: Artist
de: Interpret
es: Artista
fr: Artiste
ru: Исполнитель

# Ascultă local (nu iese pe ecran)
source: Listen locally (does not go to the screen)
de: Lokal anhören (geht nicht auf den Bildschirm)
es: Escuchar en local (no sale en pantalla)
fr: Écouter en local (n’est pas envoyé à l’écran)
ro: Ascultă local (nu iese pe ecran)
ru: Слушать локально (не выводится на экран)

# Ascunde
source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
ro: Ascunde
ru: Скрыть

# Ascunde bara laterală
source: Hide the sidebar
de: Seitenleiste ausblenden
es: Ocultar la barra lateral
fr: Masquer la barre latérale
ro: Ascunde bara laterală
ru: Скрыть боковую панель

# Ascunde caseta
source: Hide box
de: Feld ausblenden
es: Ocultar casilla
fr: Masquer la zone
ro: Ascunde caseta
ru: Скрыть поле

# Ascunde Ieșirea
source: Hide Output
de: Ausgabe ausblenden
es: Ocultar la salida
fr: Masquer la sortie
ro: Ascunde Ieșirea
ru: Скрыть вывод

# Ascunde ieșirea imediat (îți dă ecranul înapoi)
source: Hide the output immediately (gives you the screen back)
de: Ausgabe sofort ausblenden (gibt Ihnen den Bildschirm zurück)
es: Ocultar la salida al instante (te devuelve la pantalla)
fr: Masquer la sortie immédiatement (vous rend l’écran)
ro: Ascunde ieșirea imediat (îți dă ecranul înapoi)
ru: Немедленно скрыть вывод (вернуть экран)

# Ascunde meniul avansat
source: Hide the advanced menu
de: Erweitertes Menü ausblenden
es: Ocultar el menú avanzado
fr: Masquer le menu avancé
ro: Ascunde meniul avansat
ru: Скрыть расширенное меню

source: Ask
de: Fragen
es: Preguntar
fr: Demander
ro: Întreabă
ru: Спросить

source: Aspect
de: Erscheinungsbild
es: Aspecto
fr: Apparence
ru: Оформление

# Au fost importate %lld cântece în "%@".
source: %lld songs were imported into "%@".
de: %lld Lieder wurden in „%@“ importiert.
es: Se importaron %lld canciones en "%@".
fr: %lld chants ont été importés dans « %@ ».
ro: Au fost importate %lld cântece în "%@".
ru: %lld песен импортировано в «%@».

source: Audio files.
de: Audiodateien.
es: Archivos de audio.
fr: Fichiers audio.
ro: Fișiere audio.
ru: Аудиофайлы.

source: Auto-fill active — adjusts with font size
de: Auto-Füllung aktiv — passt sich der Schriftgröße an
es: Autocompletado activo: se ajusta al tamaño de fuente
fr: Remplissage auto actif — s'ajuste à la taille de police
ro: Umplere automată activă — se ajustează cu mărimea fontului
ru: Автозаполнение включено — подстраивается под размер шрифта

source: Auto-fill: select max verses that fit on screen
de: Auto-Füllung: wählt die Verse, die auf den Bildschirm passen
es: Autocompletar: selecciona los versículos que caben en pantalla
fr: Remplissage auto : sélectionne les versets qui tiennent à l'écran
ro: Umplere automată: alege câte versete încap pe ecran
ru: Автозаполнение: выбрать стихи, помещающиеся на экране

source: Auto-fit font size
de: Schriftgröße automatisch anpassen
es: Ajustar el tamaño de fuente automáticamente
fr: Ajuster automatiquement la taille de police
ro: Ajustează automat mărimea fontului
ru: Автоподбор размера шрифта

source: Auto-fit:
de: Auto-Anpassung:
es: Ajuste automático:
fr: Ajustement auto :
ro: Adaptare automată:
ru: Автоподбор:

# Autor
source: Author
de: Autor
es: Autor
fr: Auteur
ro: Autor
ru: Автор

# Autor (live)
source: Author (live)
de: Autor (live)
es: Autor (en vivo)
fr: Auteur (live)
ro: Autor (live)
ru: Автор (вживую)

# Autor modificat
source: Author changed
de: Autor geändert
es: Autor modificado
fr: Auteur modifié
ro: Autor modificat
ru: Автор изменён

# Autorul
source: The author
de: Der Autor
es: El autor
fr: L'auteur
ro: Autorul
ru: Автор

# Avansat
source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
ro: Avansat
ru: Дополнительно

source: Background images and graphics.
de: Hintergrundbilder und Grafiken.
es: Imágenes de fondo y gráficos.
fr: Images et graphiques d’arrière-plan.
ro: Imagini de fundal și grafice.
ru: Фоновые изображения и графика.

# Bară laterală
source: Sidebar
de: Seitenleiste
es: Barra lateral
fr: Barre latérale
ro: Bară laterală
ru: Боковая панель

source: Batch Export
de: Stapelexport
es: Exportación por lotes
fr: Exportation par lots
ro: Export în masă
ru: Пакетный экспорт

source: Batch Export Complete
de: Stapelexport abgeschlossen
es: Exportación por lotes completa
fr: Exportation par lots terminée
ro: Export în masă complet
ru: Пакетный экспорт завершён

source: Batch Export Finished
de: Stapelexport beendet
es: Exportación por lotes finalizada
fr: Exportation par lots achevée
ro: Export în masă încheiat
ru: Пакетный экспорт окончен

source: Batch Export...
de: Stapelexport…
es: Exportación por lotes…
fr: Exportation par lots…
ro: Export în masă…
ru: Пакетный экспорт…

source: Batch Import
de: Stapelimport
es: Importación por lotes
fr: Importation par lots
ro: Import în masă
ru: Пакетный импорт

source: Batch Import Complete
de: Stapelimport abgeschlossen
es: Importación por lotes completa
fr: Importation par lots terminée
ro: Import în masă complet
ru: Пакетный импорт завершён

source: Batch Import Finished
de: Stapelimport beendet
es: Importación por lotes finalizada
fr: Importation par lots achevée
ro: Import în masă încheiat
ru: Пакетный импорт окончен

source: Behind Desktop
de: Hinter dem Schreibtisch
es: Detrás del escritorio
fr: Derrière le bureau
ro: În spatele desktopului
ru: Позади рабочего стола

source: Bible
de: Bibel
es: Biblia
ro: Biblie
ru: Библия

source: Bible Modules
de: Bibelmodule
es: Módulos bíblicos
fr: Modules bibliques
ro: Module biblice
ru: Библейские модули

source: Bible, Songs, PowerPoint, Images, Audio, Video
de: Bibeln, Lieder, PowerPoint, Bilder, Audio, Video
es: Biblias, canciones, PowerPoint, imágenes, audio, vídeo
fr: Bibles, chants, PowerPoint, images, audio, vidéo
ro: Biblii, cântece, PowerPoint, imagini, audio, video
ru: Библии, песни, PowerPoint, изображения, аудио, видео

source: Bibles
de: Bibeln
es: Biblias
ro: Biblii
ru: Библии

source: Bibles, songs, media, sessions and themes
de: Bibeln, Lieder, Medien, Sitzungen und Themen
es: Biblias, canciones, multimedia, sesiones y temas
fr: Bibles, chants, médias, sessions et thèmes
ro: Biblii, cântări, media, sesiuni și teme
ru: Библии, песни, медиа, сессии и темы

source: The current Bible has no interlinear data — load a module with Strong's/interlinear (e.g. ENINT, ASTL). Plain Bibles (EDC100) stay as they are.
de: Die aktuelle Bibel hat keine Interlinear-Daten — laden Sie ein Modul mit Strong/Interlinear (z. B. ENINT, ASTL). Einfache Bibeln (EDC100) bleiben unverändert.
es: La Biblia actual no tiene datos interlineales; carga un módulo con Strong/interlineal (p. ej. ENINT, ASTL). Las Biblias simples (EDC100) siguen igual.
fr: La Bible actuelle n’a pas de données interlinéaires — chargez un module avec Strong/interlinéaire (p. ex. ENINT, ASTL). Les Bibles simples (EDC100) restent telles quelles.
ro: Biblia curentă nu are date interliniare — încarcă un modul cu Strong/interliniar (ex. ENINT, ASTL). Bibliile simple (EDC100) rămân normale.
ru: В текущей Библии нет подстрочных данных — загрузите модуль со Стронгом/подстрочником (например ENINT, ASTL). Обычные Библии (EDC100) остаются как есть.

# Biblie
source: Bible
de: Bibel
es: Biblia
ro: Biblie
ru: Библия

# Biblie: referința (ex. Ioan 3:16) • Cântece/Slide: titlul
source: Bible: the reference (e.g. John 3:16) • Songs/Slides: the title
de: Bibel: die Stelle (z. B. Johannes 3,16) • Lieder/Folien: der Titel
es: Biblia: la referencia (p. ej. Juan 3:16) • Canciones/Diapositivas: el título
fr: Bible : la référence (p. ex. Jean 3:16) • Chants/Diapositives : le titre
ro: Biblie: referința (ex. Ioan 3:16) • Cântece/Slide: titlul
ru: Библия: ссылка (напр. Иоанна 3:16) • Песни/Слайды: заголовок

# Biblie: textul versetelor • Cântece: strofa • Slide: conținutul
source: Bible: the verse text • Songs: the verse • Slides: the content
de: Bibel: der Verstext • Lieder: die Strophe • Folien: der Inhalt
es: Biblia: el texto de los versículos • Canciones: la estrofa • Diapositivas: el contenido
fr: Bible : le texte du verset • Chants : le couplet • Diapositives : le contenu
ro: Biblie: textul versetelor • Cântece: strofa • Slide: conținutul
ru: Библия: текст стиха • Песни: куплет • Слайды: содержимое

# Bibliotecă
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
ro: Bibliotecă
ru: Библиотека

# Biblioteca Media este goală
source: The Media library is empty
de: Die Mediathek ist leer
es: La biblioteca Media está vacía
fr: La médiathèque est vide
ro: Biblioteca Media este goală
ru: Медиатека пуста

# Bine ați venit! Vă așteptăm duminică la ora 10:00.
source: Welcome! Join us on Sunday at 10:00.
de: Willkommen! Seien Sie sonntags um 10:00 Uhr dabei.
es: ¡Bienvenidos! Os esperamos el domingo a las 10:00.
fr: Bienvenue ! Rejoignez-nous dimanche à 10h00.
ro: Bine ați venit! Vă așteptăm duminică la ora 10:00.
ru: Добро пожаловать! Присоединяйтесь к нам в воскресенье в 10:00.

# Biserică
source: Church
de: Gemeinde
es: Iglesia
fr: Église
ro: Biserică
ru: Церковь

source: Black
de: Schwarz
es: Negro
fr: Noir
ro: Negru
ru: Чёрный

source: Black Screen
de: Schwarzbild
es: Pantalla en negro
fr: Écran noir
ro: Ecran negru
ru: Чёрный экран

source: Blur
de: Weichzeichnen
es: Desenfoque
fr: Flou
ro: Estompare
ru: Размытие

source: Blur + Zoom
de: Weichzeichnen + Zoom
es: Desenfoque + Zoom
fr: Flou + Zoom
ro: Estompare + Zoom
ru: Размытие + масштаб

source: Bold
de: Fett
es: Negrita
fr: Gras
ro: Aldin
ru: Полужирный

source: Buttons show “Gen”, “1Kgs” instead of the full name — more books on screen, less scrolling. The full name stays in the tooltip.
de: Die Schaltflächen zeigen „Gen“, „1Kön“ statt des vollen Namens — mehr Bücher auf dem Bildschirm, weniger Scrollen. Der volle Name bleibt im Tooltip.
es: Los botones muestran «Gén», «1Re» en lugar del nombre completo: más libros en pantalla y menos desplazamiento. El nombre completo se mantiene en el tooltip.
fr: Les boutons affichent « Gen », « 1Rois » au lieu du nom complet — plus de livres à l’écran, moins de défilement. Le nom complet reste dans l’infobulle.
ro: Butoanele arată „Gen”, „1Împ” în loc de numele întreg — mai multe cărți pe ecran, mai puțin derulat. Numele complet rămâne în tooltip.
ru: Кнопки показывают «Быт», «1Цар» вместо полного названия — больше книг на экране, меньше прокрутки. Полное название остаётся в подсказке.

# Cădere
source: Fall
de: Herbst
es: Caída
fr: Automne
ro: Cădere
ru: Осень

# Cale în JSON: items.0.title
source: JSON path: items.0.title
de: JSON-Pfad: items.0.title
es: Ruta JSON: items.0.title
fr: Chemin JSON : items.0.title
ro: Cale în JSON: items.0.title
ru: Путь JSON: items.0.title

# Câmp:
source: Field:
de: Feld:
es: Campo:
fr: Champ :
ro: Câmp:
ru: Поле:

# Câmp: 0.title / 0.description / 0.date
source: Field: 0.title / 0.description / 0.date
de: Feld: 0.title / 0.description / 0.date
es: Campo: 0.title / 0.description / 0.date
fr: Champ : 0.title / 0.description / 0.date
ro: Câmp: 0.title / 0.description / 0.date
ru: Поле: 0.title / 0.description / 0.date

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ro: Anulează
ru: Отмена

# Când apare pe ecran — ex. un decor doar pentru versetele biblice
source: When it appears on screen — e.g. a decoration only for Bible verses
de: Wann es auf dem Bildschirm erscheint — z. B. eine Verzierung nur für Bibelverse
es: Cuándo aparece en pantalla — p. ej. un adorno solo para versículos bíblicos
fr: Quand cela apparaît à l’écran — p. ex. une décoration réservée aux versets bibliques
ro: Când apare pe ecran — ex. un decor doar pentru versetele biblice
ru: Когда это появляется на экране — например украшение только для библейских стихов

# Când sunt afișate 2+ versete, textul trece prin șablonul de mai jos.
source: When 2+ verses are shown, the text goes through the template below.
de: Wenn 2 oder mehr Verse angezeigt werden, läuft der Text durch die Vorlage unten.
es: Cuando se muestran 2 o más versículos, el texto pasa por la plantilla de abajo.
fr: Quand 2 versets ou plus sont affichés, le texte passe par le modèle ci-dessous.
ro: Când sunt afișate 2+ versete, textul trece prin șablonul de mai jos.
ru: Когда показано 2 и более стихов, текст проходит через шаблон ниже.

# Cântec
source: Song
de: Lied
es: Canción
fr: Chant
ro: Cântec
ru: Песня

# Cântec fără referință
source: Song without a reference
de: Lied ohne Stelle
es: Canción sin referencia
fr: Chant sans référence
ro: Cântec fără referință
ru: Песня без ссылки
